[
  {
    "title": "练泥",
    "subtitle": "采取制作需要的泥土",
    "text": "从矿区采取瓷石，先以人工用铁锤敲碎至鸡蛋大小的块状，再利用水碓舂打成粉状，淘洗，除去杂质，沉淀后制成砖状的泥块。然后再用水调和泥块，去掉渣质，用双手搓揉，或用脚踩踏，把泥团中的空气挤压出来，并使泥中的水分均匀。",
    "imgUrl": "GF1.jpg"
  },
  {
    "title": "拉坯",
    "subtitle": "制出坯体的大致模样",
    "text": "将泥团摔掷在辘轳车的转盘中心，随手法的屈伸收放拉制出坯体的大致模样。拉坯是成型的第一道工序。拉坯成型首先要熟悉泥料的收缩率。景德镇瓷土总收缩率大致为18%—20%，根据大小品种和不同器型及泥料的软硬程度予以放尺。由于景德镇瓷泥的柔软性，拉制的坯体均比之其他黏土成型的要厚。拉坯不仅要注意到收缩率，而且还要注意到造型。如遇较大尺寸的制品，则要分段拉制，从各个分段部位，可看出拉坯师傅的技艺好坏和水平高低",
    "imgUrl": "GF2.jpg"
  },
  {
    "title": "印坯",
    "subtitle": "印模",
    "text": "印模的外形是按坯体内形弧线旋削而成的，将晾至半干的坯覆在模种上，均匀按拍坯体外壁，然后脱模。",
    "imgUrl": "GF3.jpg"
  },
  {
    "title": "利坯",
    "subtitle": "确定器物形状的关键环节",
    "text": "将坯覆放于辘轳车的利桶上，转动车盘，用刀旋削，使坯体厚度适当，表里光洁，这是一道技术要求很高的工序。利坯,也称“修坯”或“旋坯”，是最后确定器物形状的关键环节，并使器物表面光洁、形体连贯、规整一致。内外修坯是景德镇制瓷工艺中一个极为重要并优于其他窑系的成型技术，是形成景德镇陶瓷风格的一个独特的技术保障。利坯工不仅需要熟悉泥料性能，而且要熟练掌握造型的曲线变化和烧成时各部位的收缩比，以及各部分留泥的厚薄程度。一般来说，在同一器物的不同部位，坯体厚度各不相同，因为不同部位在高温烧成时的收缩率和受力情况不一致，因而利坯时应控制不同部位的泥坯厚度，以防止其烧造时变形。利坯时对于坯体厚薄程度的控制及其识别方法，是掌握利坯技术和确保利坯质量的关键。",
    "imgUrl": "GF4.jpg"
  },
  {
    "title": "晒坯",
    "subtitle": "晒干胚体",
    "text": "将加工成型后的坯摆放在木架上晾晒。",
    "imgUrl": "GF5.jpg"
  },
  {
    "title": "刻花",
    "subtitle": "体表的纹路",
    "text": "用竹、骨或铁制的刀具在已干的坯体上刻画出花纹。",
    "imgUrl": "GF6.jpg"
  },
  {
    "title": "施釉",
    "subtitle": "烧制前的工作",
    "text": "普通圆器采用醮釉或荡釉。琢器或大型圆器用吹釉。大部分陶瓷制品均需经施釉后才能进窑烧造。施釉工艺看似简单，却是极为重要和较难掌握的一道工序。要做到坯体各部分的釉层均匀一致，厚薄适当，还要关注到各种釉的不同流动性，实在不是件容易的事。在已经烧成的瓷器釉面上进行装饰加工的工艺，则称为釉上彩，包括古彩、粉彩、墨彩、新彩等。还有釉下青花与釉上五彩相结合的“斗彩”装饰。实际上自元代以后，中国瓷器彩绘装饰的历史，基本上是以景德镇瓷器发展史为主要脉络的。釉里发出红色是景德镇具较高声誉和影响的名贵品种。",
    "imgUrl": "GF7.jpg"
  },
  {
    "title": "烧窑",
    "subtitle": "烧制胚体",
    "text": "首先把陶瓷制品装入匣钵，匣是陶瓷制品焙烧的容器，以耐火材料制成，作用是防止瓷坯与窑火直接接触，避免污染，尤其对白瓷烧造最为有利。烧窑时间过程约一昼夜，温度在1300度左右。先砌窑门，点火烧窑，燃料是松柴，把椿工技术指导，测看火候，掌握窑温变化，决定停火时间。",
    "imgUrl": "GF8.jpg"
  },
  {
    "title": "彩绘",
    "subtitle": "绘制陶瓷",
    "text": "釉上彩如五彩、粉彩等，是在已烧成瓷的釉面上描绘纹样、填彩，再入红炉以低温烧烘，温度约700—800度。烧窑前即在坯体素胎上绘画，如青花、釉里红等，则称为釉下彩，其特点是彩在高温釉下，永不退色。瓷器的彩绘与一般绘画不同。因为画工在坯体素胎上施釉和作画时所见的颜料色，在经过高温烧制和烘烤后会发生很大变化。看到一件件颜色暗淡、貌不惊人的半成品，经过炉火的烧炼竟会呈现出如此绚丽夺目的色彩，这本身是奇妙的；而与此同时也便可以得知，为瓷器作画是需要怎样的特殊经验和想象力了。",
    "imgUrl": "GF9.jpg"
  }
]